{"inkVersion":20,"root":[["^BOT: Hola visitante, bienvenido al Museo “Prohibido el Flash”. Un espacio en el que se exhiben las piezas más relevantes del arte de nuestros tiempos.","\n","ev","str","^Continuar","/str","/ev",{"*":"0.c-0","flg":20},{"c-0":["^ ",{"->":"Dialogo2"},"\n",{"->":"0.g-0"},{"#f":5}],"g-0":["done",{"#f":5}]}],"done",{"Dialogo2":[["^Grandes artistas, fotógrafos y diseñadores han tenido la oportunidad de presentar su trabajo en nuestra galería y estamos muy emocionados por la exposición que se está presentando en esta temporada.","\n","ev","str","^Continuar","/str","/ev",{"*":".^.c-0","flg":20},{"c-0":["^ ",{"->":"Dialogo3"},"\n",{"#f":5}]}],{"#f":1}],"Dialogo3":[["^La Organización Mundial Enfocada al Apoyo Humanitario junto con varios artistas y figuras públicas mexicanas nos presentan la exposición “Salvadores conscientes”.","\n","ev","str","^Continuar","/str","/ev",{"*":".^.c-0","flg":20},{"c-0":["^ ",{"->":"Dialogo4"},"\n",{"#f":5}]}],{"#f":1}],"Dialogo4":[["^Una exposición donde por medio del arte, podrás ver un poco de lo que hace esta magnífica organización y además aportar tu granito de arena.","\n","ev","str","^Continuar","/str","/ev",{"*":".^.c-0","flg":20},{"c-0":["^ ",{"->":"Dialogo5"},"\n",{"#f":5}]}],{"#f":1}],"Dialogo5":[["^Todas las piezas que verás en la galería están a la venta,  al comprarlas estarás ayudando a grupos vulnerables que necesitan del apoyo de gente como tú para salir adelante.","\n","ev","str","^Continuar","/str","/ev",{"*":".^.c-0","flg":20},{"c-0":["^ ",{"->":"Dialogo6"},"\n",{"#f":5}]}],{"#f":1}],"Dialogo6":[["^Veo que traes dinero, ¡fabuloso! también puedes hacer donaciones para contribuir a las campañas de caridad que lleva a cabo la OMEAH. Todas tus caritativas aportaciones económicas podrás hacerlas por medio de los botones de donación. Ya lo verás allí dentro.","\n","ev","str","^Continuar","/str","/ev",{"*":".^.c-0","flg":20},{"c-0":["^ ",{"->":"Dialogo7"},"\n",{"#f":5}]}],{"#f":1}],"Dialogo7":[["^Para recorrer la galería lo harás con las flechas que se encuentran en tu teclado y las interacciones que tengas dentro de ella serán con tu mouse.","\n","ev","str","^Continuar","/str","/ev",{"*":".^.c-0","flg":20},{"c-0":["^ ",{"->":"Dialogo8"},"\n",{"#f":5}]}],{"#f":1}],"Dialogo8":[["^Pon mucha atención porque adentro hay algunas dinámicas que enriquecerán para ti esta experiencia","\n","ev","str","^Continuar","/str","/ev",{"*":".^.c-0","flg":20},{"c-0":["^ ",{"->":"Dialogo9"},"\n",{"#f":5}]}],{"#f":1}],"Dialogo9":[["^¡Un gusto conocerte! Estamos listos para entrar … oh se me olvidaba, una cosa más. Si vas a tomar fotos que sean sin flash.","\n","ev","str","^Continuar","/str","/ev",{"*":".^.c-0","flg":20},{"c-0":["^ ",{"->":"Dialogo10"},"\n",{"#f":5}]}],{"#f":1}],"Dialogo10":[["^Espero disfrutes mucho esta experiencia, presiona el botón para comenzar.","\n","ev","str","^Terminar","/str","/ev",{"*":".^.c-0","flg":20},{"c-0":["^ ","\n","end",{"#f":5}]}],{"#f":1}],"#f":1}],"listDefs":{}}